tap "homebrew/bundle"
tap "homebrew/cask-fonts"
brew "zsh"
brew "bat"
brew "deno"
brew "ffmpeg"
brew "fzf"
brew "gh"
brew "gitui"
brew "mas"
brew "nnn"
brew "volta"
brew "pstree"
brew "ripgrep"
brew "sd"
brew "tldr"
brew "wget"
brew "watch"
brew "tmux"
brew "mysql-client"
brew "jq"
cask "appcleaner"
cask "thunderbird"
cask "deepl"
cask "docker"
cask "iterm2"
cask "kap"
cask "notion"
cask "raycast"
cask "selfcontrol"
cask "skitch"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "postman"
cask "vlc"
cask "font-hackgen"
cask "font-hackgen-nerd"
cask "kitty"
